export const reportData = [
  {
    description: "王XXX 病假 01/26-01/27 中樂透發燒中樂透發燒中樂透發燒",
    relatedList: ["狀況123", "情況456"],
  },
  {
    description: "李XXX 病假 01/26-01/27 中樂透發燒中樂透發燒中樂透發燒",
    relatedList: [
      "OXOX狀況123",
      "SSKLSK情況456SSKLSK情況456SSKLSK情況456SSKLSK情況456",
    ],
  },
];

export const departmentInfo = {
  title: "資訊處疫情戰情回報",
  date: "",
  peopleNum: "28",
  peopleList: ["a", "b", "c"],
};

export const depMembers = [
  "08195 謝宗佑",
  "00102 夏仁泰",
  "03017 吳智翔",
  "06505 蕭宇廷",
  "06817 劉得偉",
  "01247 許嘉倫",
  "06442 許晉嘉",
  "04900 陳易柜",
  "06506 黃子育",
  "06532 蔡延任",
  "06907 張詠翔",
  "07101 黃兆源",
  "07166 王寧智",
  "07324 沈宏毅",
  "07504 曾致祥",
  "07814 蘇克文",
  "07820 鄭瑋翔",
  "07885 傅鈺珍",
  "07891 連宗聖",
  "07944 唐鎮乾",
  "07945 陳盈孜",
  "07961 鄒佾芸",
  "07962 康錦豐",
  "07990 陳貞貴",
  "08079 巫俊彥",
  "08085 游鈞量",
];   
